{
    "json": {
        "FormacaoTecnicoProfissional": "Não especificado",
        "UltimaAtividade": "Diarista",
        "TarefasExigidasUltimaAtividade": "Não especificado",
        "QuantoTempoUltimaAtividade": "Não especificado",
        "AteQuandoUltimaAtividade": "27/03/2020",
        "ExperienciasLaboraisAnt": "-------",
        "MotivoIncapacidade": "Bipolar e álcool",
        "HistoricoAnamnese": "A pericianda, 42 anos, profissão diarista, relata quadro crônico de instabilidade psíquica caracterizado por alternância entre fases maníacas e depressivas, associadas a abuso de álcool. Há histórico de ideação suicida, baixa adesão ao tratamento farmacológico por efeitos colaterais e múltiplas internações psiquiátricas. Documentos apontam desintoxicações e necessidade de vigilância por risco de fuga ou suicídio. A comorbidade entre transtorno afetivo bipolar e transtorno por uso de álcool agrava o prognóstico e compromete a capacidade de manutenção de rotina e trabalho.",
        "DocumentosMedicosAnalisados": "1. Relatório Médico: Data: 28/04/2025 - Médico: Dra. Geisa Santos Teixeira (CRM-RS 53571)\nCID: F31 (Transtorno afetivo bipolar), F10.9 (Transtornos mentais e comportamentais devidos ao uso de álcool)\nInformações: Descreve quadro de instabilidade do humor, crises de mania com abuso de álcool, sintomas depressivos com ideação suicida, histórico de várias internações psiquiátricas e dificuldade de adaptação à medicação. Conclui que a paciente \"não tem condições de realizar atividade laboral pois apresenta instabilidade do quadro psíquico\".\n\n2. Prontuário de Internação: Data: 01/02/2024 a 05/02/2024 - Hospital: Hospital de Caridade São Francisco\nCID: Não explícito (descrição de transtorno por abuso de álcool, bipolaridade)\nInformações: Internação para desintoxicação, registro de baixa adesão ao tratamento, extrema vulnerabilidade social; indicação de vigilância por risco de fuga e/ou suicídio.\n\n3. Laudo Médico-Pericial do INSS: Data: 03/06/2025 - Perícia Administrativa INSS\nCID: F31, F10.9\nInformações: Confirma diagnósticos e histórico clínico; conclui existência de impedimento de longo prazo, prevê efeitos por dois anos ou mais; funções do corpo com alteração moderada e atividades/participação com dificuldade leve (fundamento do indeferimento administrativo).\n\n4. Declaração de Internação: Data: 25/08/2025 - Instituição: Associação Hospital Nossa Senhora da Piedade\nCID: F10.2 (Síndrome de dependência de álcool)\nInformações: Atesta internação em 25/08/2025 para tratamento, sem previsão de alta; motivou cancelamento da perícia judicial presencial.",
        "ExameFisicoMental": "Análise baseada exclusivamente nos documentos constantes dos autos, em conformidade com o art. 12, §3º da Lei 14.331/2022, e considerando a impossibilidade de comparecimento da autora à perícia designada por motivo de internação psiquiátrica (Evento 18).",
        "CONCLUSAO PERICIAL": "A pericianda apresenta impedimento de longo prazo de natureza mental, iniciado em 01/02/2024, com duração esperada superior a 2 anos. A comorbidade entre transtorno afetivo bipolar e dependência de álcool, associada a repetidas internações e baixa adesão ao tratamento, causa comprometimento funcional que inviabiliza participação laborativa regular e vida independente.",
        "DCB": "31/05/2025",
        "DID": "01/02/2024",
        "DER": "31/05/2025",
        "DAP": "27/03/2020",
        "CausaProvavelDiagnostico": "Adquirida",
        "CIF": "ESCALA DE FUNCIONALIDADE - CIF\n\nINSTRUÇÕES: Marque apenas UMA opção por domínio\n25=Leve | 50=Moderado | 75=Grave | 100=Completo\n\nA. DOMÍNIO SENSORIAL (visão, audição, fala):\n    (X) 25 - Dificuldade leve, compensável\n\nB. DOMÍNIO COMUNICAÇÃO (compreender e ser compreendido):\n    (X) 25 - Consegue se comunicar com pequenas adaptações\n\nC. DOMÍNIO MOBILIDADE (andar, mover-se, mudar posição):\n    (X) 25 - Mobilidade preservada com limitações leves\n\nD. DOMÍNIO CUIDADOS PESSOAIS (higiene, alimentação, vestuário):\n    (X) 50 - Necessita supervisão ou auxílio parcial (devido à hipobulia e anedonia em fases depressivas)\n\nE. DOMÍNIO VIDA DOMÉSTICA (tarefas do lar, compras):\n    (X) 75 - Incapaz de realizar a maioria das tarefas (de forma consistente e segura)\n\nF. DOMÍNIO EDUCAÇÃO, TRABALHO E VIDA ECONÔMICA:\n    (X) 100 - Totalmente incapaz de qualquer atividade (devido à instabilidade e crises recorrentes)\n\nG. DOMÍNIO SOCIALIZAÇÃO E VIDA COMUNITÁRIA:\n    (X) 75 - Isolamento social significativo\n\nCÁLCULO FINAL - CIF\nSOMA DOS PONTOS: 375 pontos\nImpedimento > 2 anos? SIM\nCLASSIFICAÇÃO:\n• < 490 pontos = Deficiência GRAVE\nConcordância com resultado: SIM"
    }
}