{
    "json": {
        "FormacaoTecnicoProfissional": "Não especificado",
        "UltimaAtividade": "Não especificado",
        "TarefasExigidasUltimaAtividade": "Não especificado",
        "QuantoTempoUltimaAtividade": "Não especificado",
        "AteQuandoUltimaAtividade": "Não especificado",
        "ExperienciasLaboraisAnt": "-------",
        "MotivoIncapacidade": "Transtorno do Espectro Autista",
        "HistoricoAnamnese": "Menor, com 7 anos de idade à data da perícia, representada em juízo por seu genitor. A petição inicial alega ser a autora portadora de TEA, TDAH e Transtorno Expressivo de Linguagem, condições que geram dificuldades significativas em suas atividades escolares e na convivência social. A documentação médica acostada descreve quadro de pouca sustentação do contato visual, inquietação, defasagens na comunicação verbal, seletividade alimentar, irritabilidade com ruídos e tendência ao isolamento social. Há indicação de acompanhamento multidisciplinar e uso regular de Metilfenidato e Aripiprazol.",
        "DocumentosMedicosAnalisados": "1. Parecer Psiquiátrico - Dra. Eunice D. Zanatta - 24/07/2024\nCID: F90.0 (TDAH), F84.0 (TEA)\nInformações: Descreve avaliação clínica da menor, constatando pouca sustentação no contato visual, inquietação, comunicação verbal com defasagens, seletividade alimentar, interação social breve e irritação com ruídos. Relata melhora da atenção e agitação com o tratamento medicamentoso. Recomenda acompanhamento multidisciplinar.\n\n2. Relatórios Fonoaudiológicos - Fga. Thaís Dias Feltrin / Fga. Fernanda Freitas Vellozo - Período de 12/2022 a 05/2023\nCID: F80.1 (Transtorno expressivo de linguagem)\nInformações: Relatam acompanhamento por \"trocas na fala\", descrevendo agitação, pouca colaboração, tempo de atenção reduzido, desorganização da fala expressiva e comportamento desafiador.\n\n3. Perícia Médica Administrativa (INSS) - 13/09/2024\nCID: F90.0, F84.0, F80.1\nInformações: Exame detalhado que corrobora os diagnósticos e o histórico clínico. Descreve pouca sustentação de contato visual, mudanças rápidas de foco, defasagens na comunicação, intolerância a ruídos, estereotipias e isolacionismo. Concluiu pela existência de impedimento de longo prazo, mas a avaliação conjunta resultou em indeferimento por não enquadramento no critério de deficiência para o BPC.",
        "ExameFisicoMental": "Análise baseada exclusivamente nos documentos fornecidos, conforme determinação judicial. Os achados objetivos descritos na perícia administrativa do INSS foram considerados como elementos de análise.",
        "CausaProvavelDiagnostico": "Adquirida",
        "DID": "30/09/2017",
        "DII": "11/09/2024",
        "DCB": "",
        "DER": "11/09/2024",
        "DAP": "Não especificado",
        "CONCLUSAO PERICIAL": "O(a) periciando(a) apresenta impedimento de longo prazo que obstrui sua participação plena na sociedade: SIM. Natureza: Mental e Intelectual. DII do impedimento: 30/09/2017. Duração esperada: > 2 anos.",
        "CIF": "A avaliação CIF completa indica um total de 450 pontos, classificando o impedimento como GRAVE, compatível com o quadro clínico de TEA, TDAH e Transtorno de Linguagem.",
        "ObservacoesTratamento": "Acompanhamento multidisciplinar e uso regular de Metilfenidato e Aripiprazol.",
        "OutrasConsideracoes": "A interação de seus diagnósticos com as barreiras sociais obstrui sua participação plena e efetiva na sociedade em igualdade de condições com outras crianças de mesma idade.",
        "AssistenteReu": "Não especificado",
        "ConsideracoesAssistenteReu": "Não especificado",
        "AssistenteAutor": "Não especificado",
        "ConsideracoesAssistenteAutor": "Não especificado",
        "QuesitoDoJuizo": "Não especificado",
        "QuesitoDoJuizoRespostas": "Não especificado",
        "QuesitoParteAutora": "Não especificado"
    }
}