{
    "json": {
        "FormacaoTecnicoProfissional": "Superior incompleto",
        "UltimaAtividade": "Escriturária / Auxiliar Administrativo",
        "TarefasExigidasUltimaAtividade": "Não especificado",
        "QuantoTempoUltimaAtividade": "Não especificado",
        "AteQuandoUltimaAtividade": "02/05/2025",
        "ExperienciasLaboraisAnt": "-------",
        "MotivoIncapacidade": "Transtorno Bipolar",
        "HistoricoAnamnese": "Pericianda, 33 anos, escriturária, refere diagnóstico de Transtorno Afetivo Bipolar há aproximadamente 2 anos. Apresenta longo histórico de benefícios previdenciários por incapacidade temporária desde 2014, por patologias diversas. Alega descompensação do quadro psiquiátrico, motivando o requerimento atual em 02/05/2025. Informa uso regular de Sertralina, Carbonato de Lítio e Rivotril. A perícia administrativa do INSS concluiu pela ausência de incapacidade laboral, considerando o quadro estável.",
        "DocumentosMedicosAnalisados": "1. Psiquiatria: Data: 28/04/2025 - Médico: Dr(a) Nicolas F. Bittencourt\nCID: F31 (Transtorno afetivo bipolar)\nInformações: Atesta acompanhamento, quadro instável e sugere afastamento laboral por tempo indeterminado. Valor probatório: Baixo.\n\n2. Psiquiatria: Data: 11/03/2024 - Médico: Dr(a) Nicolas F. Bittencourt\nCID: F31 (Transtorno afetivo bipolar)\nInformações: Atesta acompanhamento e sugere afastamento por tempo indeterminado. Valor probatório: Baixo.",
        "ExameFisicoMental": "Estado geral: Bom\nDeambulação: Normal\nConsciência: Lúcido\n\nEXAME ESPECÍFICO:\nAo exame do estado mental, pericianda se apresenta com vestes e higiene adequadas, denotando autocuidado. Contato fácil, atitude colaborativa. Vigil, lúcida, orientada no tempo e no espaço. Humor eutímico, sem labilidade afetiva ou ideação suicida relatada ou observada. Pensamento com curso, forma e conteúdo normais. Linguagem fluente e coerente. Nega sintomas psicóticos como delírios ou alucinações. Juízo crítico e insight preservados.\n\nSinais de inconsistência/simulação: Presentes\nSe presentes, descrever: Divergência significativa entre a gravidade dos sintomas subjetivamente relatados e os achados objetivos do exame do estado mental, que se mostrou dentro dos parâmetros da normalidade. A renovação recente da Carteira Nacional de Habilitação (CNH) por 10 anos é um ato incompatível com a alegação de incapacidade psiquiátrica grave e incapacitante.",
        "CONCLUSAO PERICIAL": "Não foi constatada incapacidade laboral. Quadro clínico estável e compensado, sem repercussão funcional incapacitante para a atividade habitual da pericianda.",
        "DCB": "02/05/2025",
        "DII": "Não fixada",
        "DER": "02/05/2025",
        "CausaProvavelDiagnostico": "Adquirida",
        "CIF": ""
    }
}